/*
[UT]
*/

"ER00_TEXTA_002" = "Kod\r\nRalat:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Pencetak sibuk";
"ER04_TEXTA_001" = "Kertas tersekat";
"ER05_TEXTA_014" = "Masa untuk menetap semula tahap dakwat.";
"ER06_TEXTA_005" = "Kertas habis atau tersalah dimuatkan";
"ER0C_TEXTA_008" = "Ketakpadanan antara tetapan saiz kertas pada komputer dan pencetak.";
"ER0C_TEXTA_009" = "Ketakpadanan antara tetapan jenis kertas pada komputer dan pencetak.";
"ER0C_TEXTA_010" = "Ketakpadanan antara tetapan cetakan pada komputer dan pencetak.";
"ER10_TEXTA_005" = "Perkhidmatan diperlukan";
"ER10_TEXTA_008" = "Perkhidmatan diperlukan";
"ER12_TEXTA_001" = "Ralat suapan berbilang halaman";
"ER4A_TEXTA_001" = "Pad dakwat pencetak menghampiri di penghujung hayat perkhidmatannya.";
"ER4A_TEXTA_002" = "Pad dakwat pencetak berada di penghujung hayat perkhidmatannya.";
"ERXX_TEXTA_001" = "Ralat";
"ST02_TEXTA_001" = "Mencetak";
"ST03_TEXTA_001" = "Mencetak";
"ST04_TEXTA_001" = "Sedia";
"ST07_TEXTA_001" = "Pencetak sibuk";
"ST08_TEXTA_007" = "Pengecasan dakwat awal tidak selesai";
"ST0A_TEXTA_002" = "Produk dimatikan";
"ST11_TEXTA_002" = "Menyediakan sistem dakwat.";
"WR1X_TEXTA_006" = "Hampir masa untuk menetap semula tahap dakwat.";
"COM_TEXTA_001" = "Ralat komunikasi";
"COM_TEXTA_002" = "Ralat komunikasi\r\nProduk yang salah mungkin dipilih";
"DEV_TEXTA_004" = "Produk lain dipilih";
"OFL_TEXTA_003" = "Tidak sedia";
"PAU_TEXTA_001" = "Dijeda";
"SRC_TEXTA_001" = "Mencari...";
"CHKDUPX_TEXTA_001" = "Pencetakan 2 sisi";
"INKCHECKALERT_TEXTA_006" = "Penggunaan berpanjangan produk ketika tahap dakwat di bawah garis pada tangki boleh merosakkan pencetak.";
"ER00_TEXTB_014" = "1. Batalkan semua tugas cetakan.\r\n2. Buka unit pengimbas dan keluarkan sebarang kertas yang tersekat.\r\n3. Tutup unit dan matikan kuasa dan kemudian, hidupkan sekali lagi.";
"ER01_TEXTB_001" = "Sila tunggu...";
"ER04_TEXTB_041" = "1. Buka unit pengimbas dan keluarkan sebarang kertas yang tersekat.\r\n2. Tutup unit dan tekan butang %btn% pada produk.";
"ER04_TEXTB_064" = "1. Alih keluar dan muatkan semula kertas.\r\n2. Tekan butang %btn% pada produk.\r\n\r\nSecara alternatif, anda boleh batalkan kerja cetakan dengan mengklik [Batal] apabila dipaparkan.";
"ER05_TEXTB_040" = "%ink%\r\nAnda perlu memeriksa jumlah dakwat yang tertinggal.\r\nKlik butang [Bagaimana untuk] untuk meneruskan.\r\n\r\nCatatan\r\nPenggunaan dakwat Epson yang tulen selain daripada yang dinyatakan boleh mengakibatkan kerosakan yang tidak dilindungi oleh jaminan Epson. Kualiti dan keutuhan dakwat tidak tulen tidak boleh dijamin dan mungkin mengakibatkan kerosakan yang tidak boleh di lindungi oleh jaminan Epson.\r\nLihat dokumentasi untuk butiran tentang botol dakwat.";
"ER06_TEXTB_055" = "1. Alih keluar dan muatkan semula kertas.\r\n2. Tekan butang %btn% pada produk.\r\n\r\nSecara alternatif, anda boleh batalkan kerja cetakan dengan mengklik [Batal] apabila dipaparkan.";
"ER0C_TEXTB_021" = "Liat skrin LCD pada produk dan ikut arahan.\r\n\r\nTetapan semasa pemacu:\r\n%papersetting%\r\nTetapan sumber kertas pada produk:\r\n%papersource%";
"ER10_TEXTB_008" = "Pad dakwat pencetak berada di penghujung hayat perkhidmatannya.\r\nSila hubungi Sokongan Epson.";
"ER10_TEXTB_009" = "Pad dakwat pencetak berada di penghujung hayat perkhidmatannya.\r\nDakwat sisa mungkin bocor.\r\nSila hubungi Sokongan Epson.";
"ER12_TEXTB_007" = "Lakukan satu daripada yang berikut.\r\n- Alih keluar dan muatkan semula kertas. Tekan butang %btn% pada produk.\r\n- Klik [Batal] untuk membatalkan kerja cetakan. Jika tidak dibatalkan, batalkan dari panel kawalan produk.";
"ER4A_TEXTB_001" = "Sila hubungi Sokongan Epson.\r\nTekan butang %btn% pada pencetak untuk meneruskan pencetakan.";
"ER4A_TEXTB_002" = "Ini boleh menyebabkan kebocoran dakwat sisa jika anda terus mencetak.\r\nSila hubungi Sokongan Epson.\r\nTekan butang %btn% pada pencetak untuk meneruskan pencetakan.";
"ST02_TEXTB_001" = "Sila tunggu...";
"ST03_TEXTB_001" = "Sila tunggu...";
"ST04_TEXTB_001" = "Sedia untuk mencetak.";
"ST07_TEXTB_003" = "Mencuci kepala pencetak atau mengecas dakwat. Sila tunggu...";
"ST08_TEXTB_009" = "Lihat kertas persediaan untuk melengkapkan proses awal pengecasan dakwat.";
"ST0A_TEXTB_001" = "Sila tunggu...";
"ST11_TEXTB_001" = "Sila tunggu...";
"WR1X_TEXTB_022" = "%ink%\r\nAnda mungkin dapat menyambung pencetakan.\r\n\r\nNote\r\nPenggunaan dakwat selain dakwat tulen Epson mungkin mengakibatkan kerosakan yang tidak boleh di lindungi oleh jaminan Epson. Kualiti dan keutuhan dakwat tidak tulen tidak boleh dijamin dan mungkin mengakibatkan kerosakan yang tidak boleh di lindungi oleh jaminan Epson.\r\nLihat dokumentasi untuk butiran tentang botol dakwat.";
"COM_TEXTB_005" = "Sambung produk kepada komputer dan hidupkan kuasanya. Jika anda matikan kuasanya semasa mencetak, klik [Giliran Mencetak] dan batalkan kerja cetakan sebelum memulakan semula.";
"COM_TEXTB_006" = "Lakukan satu daripada yang berikut.\r\n- produk disambungkan kepada \"%queuename%\". Cetak menggunakan produk ini.\r\n- Sambungkan produk kepada komputer dan hidupkan kuasa. Jika anda matikan kuasanya semasa mencetak, klik [Giliran Mencetak] dan batalkan kerja cetakan sebelum memulakan semula.";
"DEV_TEXTB_004" = "Produk yang dipilih di dalam pemacu adalah berbeza daripada produk yang dipilih untuk dicetak. Semak tetapan pemacu dan nama produk.";
"OFL_TEXTB_006" = "Anda tidak boleh mencetak di luar talian. Sambungkan produk ke komputer dan hidupkan kuasa. Klik [Dalam Talian] semasa dipaparkan atau klik [Giliran Mencetak] dan tukar tetapan kepada tetapan dalam talian.\r\n\r\nSecara alternatif, anda boleh membatalkan kerja cetakan dengan mengklik [Batal] apabila dipaparkan.";
"PAU_TEXTB_003" = "Tidak boleh mencetak ketika produk sedang diberhentikan seketika. Klik [Sambung] apabila dipaparkan untuk menyambung cetakan, atau klik [Giliran Mencetak] dan pilih semula \"Berhenti Mencetak Seketika\" di dalam menu \"Pencetak\".\r\n\r\nSecara alternatifnya, anda boleh membatalkan kerja cetakan dengan mengklik [Batal] apabila dipaparkan.";
"SRC_TEXTB_001" = "Mencari...";
"CHKDUPX_TEXTB_009" = "1. Cetak halaman hadapan.\r\n2. Alihkan kertas yang dikeluarkan. Terbalikkan. \r\n3. Muatkan kertas dengan tepi yang pendek dahulu, kemudian klik [Sambung].\r\nCatatan:\r\n- Klik [Batal] jika ia tidak mula mencetak.\r\n2.- cetakan 2-sisi mungkin tidak terdapat melalui Wi-Fi/rangkaian.";
"BTN_PR_002" = "Mula";
"IDS_INK_STOPRESET" = "Batal";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Batal";
"IDS_INK_STOPRJ" = "Batal";
"IDS_INK_OFFLINE_CANCEL" = "Batal";
"BTN_PC_004" = "Batal";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Cuba Semula";
"BTN_PC_010" = "Teruskan";
"BTN_PC_013" = "Bagaimana untuk...";

//--->
"ER00_TEXTA_001" = "Ralat";
"WR5X_TEXTA_001" = "Pembersihan Kepala tidak boleh diselesaikan.";
"WR5X_TEXTA_002" = "Aliran Dakwat Kuasa tidak boleh dilengkapkan.";
"CHARGINGSTATUS_TEXTA_001" = "Mengecas sistem dakwat";
"INKCHECKALERT_TEXTA_004" = "Periksa tahap dakwat dengan kerap.";
"WR5X_TEXTB_006" = "Untuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk menambah semula dakwat.";
//<---

////////////////////////////////////////

"CY" = "Sian";
"MA" = "Magenta";
"YE" = "Kuning";
"BK" = "Hitam";
"IDS_IQ_CART1_MSG" = "Sian";
"IDS_IQ_CART2_MSG" = "Magenta";
"IDS_IQ_CART3_MSG" = "Kuning";
"IDS_IQ_CART4_MSG" = "Hitam";
"IDS_PICCLNAME_CY" = "Sian";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_YE" = "Kuning";
"IDS_PICCLNAME_BK" = "Hitam";

"INK_REMAIN_MSG" = "Paras Dakwat yang Dijangka mungkin berbeza drp paras dakwat sebenar. Utk mengesahkan baki sebenar dakwat yang tinggal, periksa paras dakwat di dlm semua tangki dakwat pencetak secara visual. Penggunaan berpanjangan produk ketika tahap dakwat di bawah garis pada tangki boleh merosakkan pencetak.";

"IDS_STRING_GROUP_APR" = "Paras Dakwat Anggaran";

////////////////////////////////////////

"920" = "Pemeriksaan Nozel";
"921" = "Pembersihan Kepala";
"922" = "Penjajaran Kepala Cetak";
"923" = "Tetapan Pencetak";
"924" = "Beli Dakwat";
"926" = "Kemas Kini Perisian";
"928" = "Tetapan Kemas Kini Perisian";
"IDS_PR_ERROR" = "Ralat";
"IDS_PR_COMERR" = "Ralat Komunikasi";
"IDS_PR_INKFEW" = "Dakwat Kurang";
"IDS_PR_MAINTENANCECALL" = "Panggilan Penyelenggaraan";
"IDS_PR_WARNING" = "Amaran Lain";
"IDS_PR_CHANGINGBK" = "Menukar Dakwat Hitam";
"IDS_PR_OFFLINE" = "Luar Talian";
"IDS_PR_PAUSE" = "Jeda";
"IDS_PR_SELECTERROR" = "Pilihan Pencetak Ralat";
"IDS_PR_UNCLOGGER" = "Kerja Cetakan Ralat";
"IDS_PR_BATTERYWARNING" = "Amaran Bateri";
"IDS_ITEM" = "Acara";
"IDS_NOTIFY" = "Pemberitahuan Skrin";
"IDS_YES" = "Hidup";
"IDS_NO" = "Mati";
"IDS_PROMOCHK" = "Paparkan Tawaran Epson";
"IDS_ITEMGROUP" = "Pilih Pemberitahuan";
"IDS_SIMPLEST_CHK" = "Pemberitahuan status ringkas";
"IDS_DEFAULT_BTN" = "Lalai";
"IDS_ICONGROUP" = "Pilih Ikon Pintas";
"IDS_MONICON_CHK" = "Daftar ikon pintasan pada bar tugasan";
"IDS_EXPTEXT2" = "Mengklik dua kali Ikon Pintas membuka Tetingkap Status Pencetak.";
"IDS_SHARED" = "Membenarkan pengawasan pencetak yang dikongsi";
"IDS_IO_CHECK_BTN" = "Lihat amaran Peringatan Dakwat Rendah";
"IDS_CANCEL_MONITOR" = "Batal";
"IDS_STRING_GROUP" = "Tahap Dakwat";
"IDS_STRING_GROUP_MTANK" = "Hayat Perkhidmatan Kotak Penyelenggaraan";
"IDS_SUB_BTN" = "Teruskan";
"IDS_SPL_BTN" = "Giliran Mencetak";
"IDS_CSICINFO_BTN" = "Maklumat";
"IDS_PRNSTOP_BTN" = "Batal";
"IDS_SPL_BTN2" = "Giliran Mencetak";
"IDS_SPL_BTN3" = "Giliran Mencetak";
"IDS_SHOWDETAIL_BTN" = "Butiran";
"IDS_ALLRIGHT" = "Hak Cipta Terpelihara.";
"IDS_PRODUCT_VER_TITLE" = "Produk";
"IDS_COMMON_VER_TITLE" = "Biasa";
"IDS_PRINTER_VER_TITLE" = "Antara Muka Pengguna";
"IDS_EBAPI_VER_STATIC" = "Antara Muka Pencetak";
"IDS_INSTALL_VER_STATIC" = "Pemasang";
"IDS_BOTHSIDE_PRINT" = "Pencetakan 2 sisi";
"IDS_PRNPAUSE_BTN" = "Sambung";
"IDS_CSIC_INFO" = "Maklumat Kartrij";
"IDS_MAKER_TITLE" = "Pengilang:";
"IDS_INK_TYPE_TITLE" = "Jenis dakwat:";
"IDS_IC_TYPE_TITLE" = "Kod Kartrij:";
"IDS_PRODUCTION_DATE_TITLE" = "Tarikh Pengeluaran:";
"IDS_BPMSTOP_BTN" = "Batalkan Cetakan";
"IDS_BPMPRINT_BTN" = "Mencetak dalam Warna Hitam";
"IDS_BPMCLOSE_BTN" = "Tutup";
"IDS_BPMREPLACE_BTN" = "Gantikan Kartrij...";
"IDS_INITFILL_TITLE" = "Dakwat Asli Epson";
"IDS_INITFILL_TITLE2" = "Ralat Kartrij";
"IDS_BUTTON_CSIC_DETAILS" = "Butiran";
"IDS_CANCEL" = "Batal";
"IDS_BUTTON_CSIC_CONTINUE" = "Teruskan";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Beli Dakwat Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Untuk membuat tetapan menggunakan utiliti ini, anda perlu mendaftar sebagai pengecualian kepada Windows Firewall.\r\nJika tidak didaftarkan sebagai pengecualian, sesetengah fungsi komunikasi mungkin disekat oleh Windows Firewall, yang boleh mengehadkan kefungsiannyan.\r\n\r\nAdakah anda mahu mendaftar EPSON Status Monitor 3 sebagai pengecualian kepada Windows Firewall?";
"IDS_ENVHELPMENU" = "Bantuan";
"IDS_ENTRYICONMSG" = "Adakah anda mahu meletakkan ikon EPSON Status Monitor 3 dalam palang ketika Tetingkap bermula?";
"IDS_STATISTICS" = "Kongsi maklumat penggunaan saya dengan Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Tentang...";
"IDS_ERROR_001" = "Ingatan tidak mencukupi. \r\n Sila hentikan program ini.";
"IDS_ERROR_015" = "Ingatan tidak mencukupi.";
"IDS_ERROR_021" = "Tidak dapat menjumpai maklumat pencetak.";
"IDS_ERROR_022" = "Tiada maklumat tersedia untuk pencetak ini.";
"IDS_ERROR_023" = "Tidak dapat menjumpai fail yang ditentukan.";
"IDS_ERROR_024" = "Gagal membuka fail yang ditentukan.";
"IDS_RESTART_MON" = "Tidak dapat mengawasi sekarang.\r\nSila mula semula komputer anda.";
"IDS_RESTART_SHARE" = "Gagal mengawasi. Kosongkan kotak tanda [Monitor shared printers]\r\ndalam tetingkap Keutamaan Pengawasan dan mula semula komputer anda.\r\nKemudian tutup semua aplikasi, termasuk EPSON Status Monitor 2,\r\ndan pasang semula pemacu pencetak anda.";
"IDS_RESTART_BID" = "Gagal mewujudkan komunikasi dwiarah.\r\nSila pasang semula pemacu pencetak anda.";
"IDS_SETUP_MENU" = "Keutamaan Pengawasan";
"IDS_PAPERSIZE" = "Saiz Kertas";
"IDS_MEDIATYPE" = "Jenis Kertas";
"IDS_PAUSE" = "Jeda";
"IDS_RESUME" = "Sambung";
"IDS_DISCHARGE_PAPER" = "Keluar";
"IDS_INK_CANCEL" = "Batal";
"IDS_OK" = "OK";
"IDS_HELP" = "Bantuan";
"IDS_INK_RETURN" = "Teruskan";
"IDS_ELINK_ERROR_TITLE" = "Sokongan Dalam Talian";
"IDS_ELINK_CONNECT_MSG" = "Panduan Pengguna tidak dipasang.\r\nJika anda mahu menyambung kepada halaman sesawang \"EPSON FAQ\" melalui Internet, pilih butang \"Ya\".";
"IDS_ELINK_CONNECT_TITLE" = "Sokongan Dalam Talian";
"IDS_INK_CONTINUE" = "Teruskan";
"IDS_PRINT" = "Cetak";
"IDS_PPACK_RETURN" = "Teruskan";
"IDS_INKTANKVIEW_ON" = "Periksa Tahap Dakwat";
"IDS_INKTANKVIEW_OFF" = "Sembunyi Tahap Dakwat";
"IDS_CLEAN_CONTINUE" = "Teruskan";
"IDS_INK_CLSTOP" = "Batal";
"IDS_SUPPORT_BTN" = "Sokongan Dalam Talian";
"IDS_SUPPORT_BTN_EURO" = "Sokongan Teknikal";
"IDS_ELINK_ERROR_TITLE_EURO" = "Sokongan Teknikal";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Sokongan Teknikal";
"IDS_ELINK_CONNECT_MSG_EURO" = "Panduan Pengguna tidak dipasang.\r\nJika anda mahu menyambung kepada halaman sesawang \"EPSON FAQ\" melalui Internet, pilih butang \"Ya\".";
"IDS_HOWTO" = "Bagaimana untuk...";
"IDS_GOONLINE" = "Dalam Talian";
"IDS_BKPRINTING" = "Mencetak dalam Warna Hitam";
"IDS_BKPRINTING2" = "Mencetak dalam Warna Hitam";
"IDS_SHEETREMAIN" = "Halaman:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d jam berbaki";
"IDS_TIMEREMAIN_MIN" = "%d min berbaki";
"IDS_TIMEREMAIN_SEC" = "%d saat berbaki";
"IDS_START_MSG" = "Mencari...";
"IDS_ST_NONE" = "Ralat tidak diketahui telah berlaku.";
"IDS_OLSTART_MSG" = "Mencari...";
"IDS_OLST_NONE" = "Ralat tidak diketahui";
"IDS_STRING_CAPTION" = "Peringatan Dakwat Kurang";
"IDS_STRING_PURCHASED" = "Sudah Membeli";
"IDS_STRING_REMINDMELATER" = "Ingatkan Saya Nanti";
"IDS_STRING_BUYINK" = "Beli Dakwat Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Cetak tetingkap ini";
"IDS_STRING_CLOSE" = "Tutup";
"IDS_STRING_CAPTION2" = "Beli Dakwat";
"IDS_STRING_INKCODES" = "Kod Dakwat";
"IDS_STRING_LOOKMOBILEPHONE" = "Lihat menggunakan telefon mudah alih";
"IDS_STRING_HTML_MESSAGE1" = "EPSON ASLI";
"IDS_STRING_HTML_MESSAGE2" = "Kami mengesyorkan anda menggunakan kartrij asli Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Penggunaan produk lain boleh menjejaskan kualiti cetakan anda dan boleh menyebabkan kerosakan pencetak.";
"IDS_STRING_INKLOW" = "Dakwat Kurang";
"IDS_STRING_INKREPLACE" = "Menggantikan Kartrij";
"IDS_STRING_INKCHANGE_NEAR" = "Sudah hampir masanya untuk menggantikan kartrij dakwat.";
"IDS_STRING_HTML_MESSAGE4" = "Klik di sini untuk menerima tawaran mengenai dakwat dan kemas kini lain daripada Epson.";
"IDS_STRING_PROMOTION2" = "Epson boleh memaklumkan kepada anda mengenai kemas kini teknikal, promosi dan tawaran lain.";
"IDS_STRING_NOTESA2" = "Kemas kini dilakukan semasa anda disambungkan kepada internet. Data untuk mengenal pasti model pencetak anda akan dihantar kepada Epson. Tiada maklumat yang boleh dikenal pasti secara peribadi akan dihantar.";
"IDS_STRING_NOTESB2" = "Anda boleh mendayakan/menyahdayakan ciri ini dalam tetingkap Pilihan Pemantauan.";
"IDS_STRING_NOTESC2" = "Untuk mendayakan sekarang, klik Terima.";
"IDS_STRING_DISPAGAIN2" = "Jangan paparkan mesej ini lagi.";
"IDS_STRING_TITLE2" = "Perkhidmatan Pemberitahuan Epson";
"IDS_STRING_ACCEPT2" = "Terima";
"IDS_STRING_DECLINE2" = "Tolak";
"IDS_STRING_BTNCLOSE" = "Tutup";
"IDS_STRING_DISPNOAGAIN" = "Jangan paparkan mesej ini lagi sehingga pembaikan selesai.";
"IDS_STRING_DESCRIPTION2" = "Perkhidmatan diperlukan";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Anda boleh menyahdaya ciri ini dari tetingkap Pilihan Pemantauan.";
"IDS_STRING_NOTESE" = "Klik di sini untuk membuka Pilihan Pemantauan";
"IDS_CSIC_UNKNOWN" = "Teu Dikenal";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson asli";
"IDS_CSIC_ERMANUFACTUR" = "Kartrij bukan Asli";
"IDS_CSIC_NGENUINE" = "Kartrij bukan asli atau diisi semula telah dikesan. Paras dakwat mungkin tidak ditunjukkan kerana isipadu dakwat tidak diketahui.";
"IDS_CSIC_NGENUINE2" = "Kartrij bukan asli atau diisi semula telah dikesan. Paras dakwat mungkin tidak ditunjukkan kerana isipadu dakwat tidak diketahui.";
"IDS_IO_BUYNOW_MSG" = "Klik OK untuk melancarkan penyemak imbas web anda dan membeli katrij dakwat anda dalam talian.\r\n\r\nJika anda mempunyai sambungan dailan yang tidak dilancarkan dengan penyemak imbas anda, sila sambungkan kepada ISP anda dan kemudian, klik OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Untuk membuka pelayar Web dan menyambung ke tapak Web, klik OK.\r\nJika anda tidak mahu menyambung ke tapak Web sekarang, klik Batal.";
"IDS_IO_BUYNOW_MSG3" = "Anda ingin menyambung ke laman Web Epson untuk menghantar maklumat mengenai kartrij dakwat?";
"IDS_IO_CAPTION_MSG" = "Utiliti Pembelian Dakwat Dalam Talian";
"IDS_IO_CAPTION_MSG2" = "Lihat menggunakan telefon mudah alih";
"IDS_BKIS_BUTTON_YES" = "Ya";
"IDS_BKIS_BUTTON_NO" = "Tidak";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Nyahdayakan ciri ini";
"IDS_BUYNOW_BTN" = "Beli Dakwat Epson";
"IDS_SCRAPE_NOAGAIN" = "Jangan paparkan mesej ini lagi.";
"BTN_PC_014" = "Batal";
"BTN_PC_030" = "Cetak";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Dakwat Asli Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Berhati-hati untuk mengingatkan anda";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "Anda belum memasang kartrij dakwat Epson asli.\r\nKualiti atau kebolehpercayaan dakwat bukan asli tidak dapat dijamin dan mungkin menyebabkan kerosakan kepada produk anda yang tidak diliputi oleh waranti Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "Untuk melindungi hak anda, kami akan mengingatkan anda dari masa ke semasa.\r\nAnda ingin terus menggunakan kartrij dakwat Epson bukan asli?";
"IDS_DLG_OTHER_003" = "Tidak dapat melancarkan program ini semasa program persediaan pemacu pencetak dijalankan.";
"IDS_DLG_NONGEN_001" = "AMARAN!";
"IDS_ER0C_PAPERSIZE" = "Saiz : %papersize%";
"IDS_ER0C_MEDIA" = "Jenis : %media%";
"IDS_UNCLOGGER_YES" = "Ya";
"IDS_UNCLOGGER_NO" = "Tidak";
"IDS_UNCLOGGER_CANCELPRINT" = "Batalkan Cetakan";
"IDS_UNCLOGGER_CLOSE" = "Tutup";
"IDS_TRAYPOS_PRINT" = "Cetak";
"IDS_TRAYPOS_CANCEL" = "Batal";

"IDS_QQB_BUTTON" = "Semak Sambungan";
"IDS_QQB_EXECUTE_FAIL" = "Tidak boleh menjalankan alatan.";
"IDS_QQB_DOWNLOAD" = "Adakah anda ingin memuat turun dan memasang perisian untuk semakan sambungan?";
"IDS_QQB_INSTALL_FAIL" = "Tidak boleh memasang perisian untuk semakan sambungan.";
"IDS_QQB_INSTALL_FAIL2" = "Anda mestilah dilog masuk sebagai ahli kumpulan Pentadbir untuk melaksanakan operasi ini.";
"IDS_QQB_INSTALLING" = "Memasang perisian untuk pemeriksaan sambungan...";
"IDS_PINFO_TITLE" = "Kertas Dipilih pada Pencetak";
"IDS_PINFO_SIZE" = "Saiz Kertas";
"IDS_PINFO_TYPE" = "Jenis Kertas";
"IDS_PINFO_FAIL" = "Maklumat pencetak tidak boleh diperolehi.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s inci)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Tunjuk Tahap Dakwat";
"IDS_CONSUMABLEVIEW_OFF" = "Sembunyi Tahap Dakwat";

"NOZZLE_TITLE" = "Pemeriksaan Nozel";
"NOZZLE01" = "Untuk menjalankan pemeriksaan muncung, pastikan pencetak dihidupkan dan disambung ke komputer. Pastikan juga kertas A4 biasa atau kertas bersaiz Surat dimuatkan di dalam suapan kertas belakang. Klik [Cetak] untuk mencetak corak semakan muncung atau klik [Batal] untuk berhenti.";
"NOZZLE01_B01" = "Cetak";
"NOZZLE01_B02" = "Batal";
"NOZZLE02" = "Bandingkan corak yang dicetak dengan sampel di atas. Jika corak semakan muncung tidak mencetak dengan memuaskan, klik [Bersih]. Klik [Selesai] untuk berhenti.";
"NOZZLE02_B01" = "Selesai";
"NOZZLE02_B02" = "Bersih";
"NOZZLE02_RESULT1" = "Bagus";
"NOZZLE02_RESULT2" = "Pembersihan diperlukan";

"HEADCLEANING_TITLE" = "Pembersihan Kepala";
"HEADCLEANING01" = "Klik [Mula] untuk mencuci nozel kepala cetakan. Disebabkan oleh pencucian menggunakan sedikit dakwat, hanya cuci kepala cetakan apabila kawasan atau jurang malap kelihatan dalam cetakan anda. Gunakan utiliti \"Pemeriksaan Nozel\" dahulu untuk mengesahkan bahawa kepala cetakan perlu dicuci.";
"HEADCLEANING01_B01" = "Batal";
"HEADCLEANING01_B02" = "Mula";
"HEADCLEANING01_PREPARE" = "Sila tunggu...";
"HEADCLEANING01_CLEANING" = "Pencucian kepala sedang dilakukan. Sila tunggu.";
"HEADCLEANING02" = "Mencuci mengambil masa beberapa minit untuk selesai. Mencuci selesai apabila lampu kuasa pada panel kawalan berhenti menyala. Untuk mengesahkan bahawa pencucian berkesan, klik [Cetak Corak Pemeriksaan Nozel].";
"HEADCLEANING02_B01" = "Cetak Corak Pemeriksaan Nozel";
"HEADCLEANING02_B02" = "Selesai";
"HEADCLEANING02_BiD" = "Kitar pencucian selesai. Untuk mengesahkan bahawa pencucian berkesan, klik [Cetak Corak Pemeriksaan Nozel].";

"GAP_TITLE" = "Penjajaran Kepala Cetak";
"GAP01" = "Utiliti Pensejajaran Kepala Cetakan membaiki salah jajaran menegak, lingkaran mendatar dan pencetakan kabur.";
"GAP01_B01" = "Seterusnya >";
"GAP01_B02" = "Batal";
"GAP02" = "Helaian yang diselaraskan secara menegak akan dicetak.\r\nPastikan pencetak dihidupkan dan disambungkan kepada komputer. Pastikan juga kertas biasa A4 atau saiz Letter dimuatkan di dalam pencetak.\r\nKlik [Cetak] apabila bersedia.";
"GAP02_B01" = "Cetak";
"GAP02_B02" = "Batal";
"GAP02_B03" = "Langkau >>";
"GAP03" = "Lihat pada helaian pensejajaran.\r\nCari segi empat sama tanpa sebarang jalur yang boleh ditetapkan dalam set #1 hingga #5. Pilih nombor yang sepadan dengan segi empat sama dari senarai di bawah untuk semua set. Kemudian, klik [Seterusnya >].\r\nJika setiap segi empat sama mengandungi jalur, pilih segi empat sama dengan jalur atau jalur-jalur paling nipis. Kemudian, klik [Penjajaran Semula].";
"GAP03_B01" = "Seterusnya >";
"GAP03_B02" = "Batal";
"GAP03_B03" = "Penjajaran Semula";
"GAP04" = "Helaian hitam yang diselaraskan secara menegak akan dicetak.\r\nPastikan kertas A4 atau bersaiz Surat biasa dimuatkan ke dalam pencetak.\r\nCatatan: Perubahan ini hanya terkesan kepada cetakan berkelajuan tinggi pada kertas biasa. Kertas jenis lain tidak terkesan.";
"GAP04_B01" = "Cetak";
"GAP04_B02" = "Batal";
"GAP05" = "Lihat penyelarasan helaian.\r\nCari segi empat tepat yang tidak dipisahkan atau ditindih.\r\nPilih nombor yang berkaitan daripada senarai di bawah. Kemudian klik [Selesai].\r\nJika semua segi empat tepat dipisahkan atau bertindih, pilih yang terbaik. Kemudian, klik [Penjajaran Semula].";
"GAP05_B01" = "Selesai";
"GAP05_B02" = "Batal";
"GAP05_B03" = "Penjajaran Semula";

"INKWIN_TITLE" = "Isi Semula Tangki Dakwat";
"INKWIN01" = "Tambah semula dakwat sampai pada garisan tangki dakwat.\r\n%ink%\r\nPilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk menambah semula dakwat.\r\nJika anda tidak mengisi semula dakwat sehingga garisan pada tangki dakwat, anda boleh menyambung penggunaan pencetak.\r\nUntuk memastikan pencetak anda beroperasi dengan baik, isi tangki dakwat dengan dakwat sehingga atas garisan dengan cepat.\r\nLihat manual pencetak untuk butiran tentang cara untuk mengisi dakwat dan mengoperasikan pencetak.\r\n\r\nCatatan\r\nPenggunaan dakwat selain dakwat tulen Epson mungkin mengakibatkan kerosakan yang tidak boleh di lindungi oleh jaminan Epson.\r\nKualiti dan keutuhan dakwat tidak tulen tidak boleh dijamin dan mungkin mengakibatkan kerosakan yang tidak boleh dilindungi oleh jaminan Epson.\r\nLihat manual pencetak untuk mendapatkan butiran tentang botol dakwat.";
"INKWIN01_B01" = "Seterusnya";
"INKWIN02" = "Penggunaan berpanjangan produk ketika tahap dakwat di bawah garis pada tangki boleh merosakkan pencetak.\r\nJika anda tetapkan Semula Tahap Dakwat pada panel kawalan tanpa menambah semula dakwat sehingga garisan pada tangki dakwat, tahap dakwat yang dijangka berbeza dengan tahap dakwat yang sebenar.\r\nUntuk pencetak beroperasi dengan baik, isi semula tangki dakwat dengan dakwat sehingga atas garisan secepat mungkin.";
"INKWIN02_B01" = "Tutup";
"INKWIN02_B02" = "Undur";

"PIFLUSHING_TITLE" = "Siraman Dakwat Kuasa";
"PIFLUSHING01" = "Jika anda belum menggunakan produk tersebut pada jangka masa yang lama dan terjumpa kehilangan warna di dalam cetakan, anda mungkin perlu menggantikan dakwat di dalam tiub dakwat untuk menyelesaikan masalah.\r\n\r\nUtiliti Aliran Dakwat Kuasa membenarkan anda untuk menggantikan semua dakwat di dalam tiub dakwat, dan ianya menggunakan dakwat yang banyak.\r\n\r\nKualiti cetakan akan meningkat selepas 12 jam daripada menggunakan fungsi ini dan ia tidak boleh digunakan lagi dalam masa 12 jam selepas kali terakhir menggunakannya.\r\nAdakah anda ingin menggunakan fungsi ini sekarang?\r\n\r\nCatatan: Sebelum menggunakan fungsi ini, pastikan terdapat dakwat yang mencukupi di dalam tangki dakwat pencetak.\r\nJika dakwat tidak mencukupi, tambah semula tangki dakwat.";
"PIFLUSHING01_B01" = "Batal";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Adakah anda pasti mahu menjalankan fungsi ini?\r\nUntuk menggantikan semua dakwat di dalam tiub, banyak dakwat yang perlu digunakan.\r\n\r\nNota: Fungsi ini memberi kesan pada hayat servis pad dakwat sisa. Pad dakwat sisa mencapai kapasiti lebih cepat dengan menjalankan fungsi ini.\r\nJika pad dakwat terbazir telah sampai akhir hayat servis. hubungi Sokongan Epson untuk meminta penggantian.\r\n\r\nKlik [Mula] untuk memulakan penggantian dakwat.\r\nApabila dimulakan, fungsi ini tidak boleh diganggu.";
"PIFLUSHING02_B01" = "Batal";
"PIFLUSHING02_B02" = "Mula";
"PIFLUSHING02_PREPARE" = "Sila tunggu...";
"PIFLUSHING02_CLEANING" = "Aliran Dakwat Kuasa di dalam\r\nSila tunggu.";
"PIFLUSHING03" = "Siraman Dakwat Kuasa mengambil masa beberapa minit untuk dilengkapkan.\r\nSiraman Dakwat Kuasa telah selesai apabila lampu kuasa pada panel kawalan berhenti berkelip.";
"PIFLUSHING03_B01" = "Selesai";
"PIFLUSHING03_BiD" = "Siraman Dakwat Kuasa sudah lengkap.";
"PIFLUSHING04" = "Anda tidak boleh menggunakan fungsi ini kerana ia telah digunakan kurang dari 12 jam selepas kali terakhir digunakan.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Tidak dapat melengkapkan Pemeriksaan Nozel.";
"ERR_MSG_6" = "Tidak dapat melengkapkan Pembersihan Kepala.";
"ERR_MSG_7" = "Tidak dapat melengkapkan Penjajaran Kepala Cetak.";
"ERR_MSG_8" = "Masalah telah berlaku.";
"ERR_MSG_9" = "Pemeriksaan Muncung tidak boleh dilengkapkan.\r\n\r\nUntuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk mengisi semula dakwat.";
"ERR_MSG_10" = "Penyucian Kepala tidak boleh dilengkapkan.\r\n\r\nUntuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk mengisi semula dakwat.";
"ERR_MSG_11" = "Penjajaran Kepala Cetakan tidak boleh dilengkapkan.\r\n\r\nUntuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk mengisi semula dakwat.";
"ERR_MSG_12" = "Sekarang membersih!";
"ERR_MSG_13" = "Penyucian Kepala tidak boleh dilengkapkan.\r\n\r\nUntuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk mengisi semula dakwat.";
"ERR_MSG_14" = "Klik [Butiran] untuk maklumat lanjut.";
"ERR_MSG_15" = "Adakah anda mahu menggantikan kartrij dakwat sekarang?";
"ERR_MSG_17" = "Pad penyerap dakwat dalam kartrij foto telah tepu. Kartrij foto mestilah digantikan sebelum kepala pencetak boleh dibersihkan.";
"ERR_MSG_19" = "Butiran";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klik [Butiran] untuk maklumat lanjut.";
"ERR_MSG_22" = "Ya";
"ERR_MSG_23" = "Tidak";
"ERR_MSG_24" = "Ralat komunikasi telah berlaku.\r\nSila periksa sambungan anda dan cuba sekali lagi.";
"ERR_MSG_25" = "Tidak dapat melengkapkan Aliran Dakwat Kuasa.";
"ERR_MSG_26" = "Siraman Dakwat Kuasa tidak boleh dilengkapkan.\r\n\r\nUntuk operasi pencetak anda yang betul, pilih Tetapkan Semula Tahap Dakwat pada panel kawalan untuk mengisi semula dakwat.";

"PLEASEWAIT" = "Sila tunggu...";

//--->
"PRINFO01GRPBOXTITLE01" = "Bilangan Helaian Suapan Kertas ke Dalam Pencetak";
"PRINFO01SPE01" = "Jumlah Helaian";
"PRINFO01SPE02" = "Tiada maklumat tersedia untuk pencetak ini.";
"PRINFO02GRPBOXTITLE01" = "Bilangan Helaian Kertas Dimasukkan ke dalam ADF";
"PRINFO02SPE01" = "Jumlah Helaian";
"PRINFO02SPE02" = "Tiada maklumat tersedia untuk pencetak ini.";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Anda belum memasang kartrij dakwat tulen Epson. Info paras dakwat mungkin tdk dipaparkan, dan p'gunaan dakwat tiruan direkod sbg boleh digunakan di dlm sokongan perkhidmatan. Utk mutu dan keutuhan optimum, Epson menyarankan p'gunaan dakwat tulen Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Suapan Kertas Belakang";
//<---

